org/2020-24.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 2020-24
#+DATE: <2020-06-14 Sun>
6.8-6.14

第 24
周，做的事也很杂，感觉做什么事都没劲。唯一高兴的事就是周五脑子一热，写了一首诗[[https://www.yidajiabei.xyz/posts/im-nouse/][《我到今天才意识到自己是一个极其无用的人》]]。

已完成：

1. 新建博文 14 篇（为什么说新建，因为有些文章，只起了个题目）

没了

未完成：

太多了，不写了

25 周规划：

我的规划是有问题的，我一定无法完成我的规划。因为我对自己的期待出现偏差。

只有当我处于理想状态下，我才能保质保量地完成计划，可是我的生活不是这样。我不可能时刻处于这种理想状态，因此我也就无法完成那么多任务。

所以，这些规划，暂时不做。

--------------

今天读了一些诗，送你一首：

#+begin_html
  <p style="margin:25px">
#+end_html

温柔之必要肯定之必要一点点酒和木樨花之必要正正经经看一名女子走过之必要君非海明威此一起码认识之必要欧战，雨，加农炮，天气与红十字会之必要散步之必要遛狗之必要薄荷茶之必要每晚七点钟自证券交易所彼端草一般飘起来的谣言之必要。旋转玻璃门之必要。盘尼西林之必要。暗杀之必要。晚报之必要穿法兰绒长裤之必要。马票之必要姑母遗产继承之必要阳台、海、微笑之必要懒洋洋之必要而即被目为一条河总得继续流下去的世界老这样总这样：------观音在远远的山上罂粟在罂粟的田里

#+begin_html
  </p>
#+end_html

#+begin_html
  <footer>
#+end_html

------痖弦《如歌的行板》

#+begin_html
  </footer>
#+end_html
