blog/2020/2020-24.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-07 Mon 20:00 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>2020-24</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/highlightjs/cdn-release@11.4.0/build/styles/base16/dracula.min.css">
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">2020-24</h1>
</header><p>
6.8-6.14
</p>

<p>
第 24
周，做的事也很杂，感觉做什么事都没劲。唯一高兴的事就是周五脑子一热，写了一首诗<a href="https://www.yidajiabei.xyz/posts/im-nouse/">《我到今天才意识到自己是一个极其无用的人》</a>。
</p>

<p>
已完成：
</p>

<ol class="org-ol">
<li>新建博文 14 篇（为什么说新建，因为有些文章，只起了个题目）</li>
</ol>

<p>
没了
</p>

<p>
未完成：
</p>

<p>
太多了，不写了
</p>

<p>
25 周规划：
</p>

<p>
我的规划是有问题的，我一定无法完成我的规划。因为我对自己的期待出现偏差。
</p>

<p>
只有当我处于理想状态下，我才能保质保量地完成计划，可是我的生活不是这样。我不可能时刻处于这种理想状态，因此我也就无法完成那么多任务。
</p>

<p>
所以，这些规划，暂时不做。
</p>

<hr>

<p>
今天读了一些诗，送你一首：
</p>

<div class="html" id="org2a2bba8">
<p>
&lt;p style="margin:25px"&gt;
</p>

</div>

<p>
温柔之必要肯定之必要一点点酒和木樨花之必要正正经经看一名女子走过之必要君非海明威此一起码认识之必要欧战，雨，加农炮，天气与红十字会之必要散步之必要遛狗之必要薄荷茶之必要每晚七点钟自证券交易所彼端草一般飘起来的谣言之必要。旋转玻璃门之必要。盘尼西林之必要。暗杀之必要。晚报之必要穿法兰绒长裤之必要。马票之必要姑母遗产继承之必要阳台、海、微笑之必要懒洋洋之必要而即被目为一条河总得继续流下去的世界老这样总这样：-&#x2013;&#x2014;观音在远远的山上罂粟在罂粟的田里
</p>

<div class="html" id="org6caf827">
<p>
&lt;/p&gt;
</p>

</div>

<div class="html" id="orgb017561">
<p>
&lt;footer&gt;
</p>

</div>

<p>
-&#x2013;&#x2014;痖弦《如歌的行板》
</p>

<div class="html" id="org489e4f3">
<p>
&lt;/footer&gt;
</p>

</div>
</div>
</body>
</html>